[
{"titulo": "91 Days", "cont": " Este drama clásico de mafias se desarrolla durante la era de la Ley Seca, cuando la ley no tenía poder alguno y la mafia controlaba las calles, haciendo correr el lícor ilegal. Avilio vivía hace tiempo en cierto barrio sin ley, pero una disputa entre mafias resultó en el asesinato de su familia, con lo que él se escondió. Años más tarde, Avilio recibe una carta de una misteriosa persona que hace que su pasión por la venganza resurja y decida regresar a su antiguo barrio. Allí, se infiltrará en la familia Vanetti y se acercará a Nero. ", "capitulos": null, "link": "http://jkanime.net/91-days/", "imagen": "http://cdn.jkanime.net/assets/images/animes/image/91-days.jpg"},
{"titulo": "12-sai.: Chicchana Mune no Tokimeki", "cont": " La historia comienza con Hanabi, una niña de sexto grado que no es ni una adulta ni una niña. Ella se ocupa de cuestiones tales como presenciar accidentalmente los besos de su maestra, y preocupandose por experimentar cambios fisiológicos antes de sus amigos. La serie representa preocupaciones inocentes de una niña de 12 años de edad, y el primer amor. ", "capitulos": null, "link": "http://jkanime.net/12-sai-chicchana-mune-no-tokimeki/", "imagen": "http://cdn.jkanime.net/assets/images/animes/image/12-sai-chicchana-mune-no-tokimeki.jpg"},
{"titulo": "07-Ghost", "cont": " En un mundo gotico de fantasía, esta es la historia de Teito Klein, un huerfano que se convierte en el mejor estudiante de una escuela militar, y que por cosas del destino termina siendo perseguido por el Imperio Barsburg. Mientras escapa toma refugio en una iglesia donde descubre muchos misterios sobre él, la iglesia y el Imperio mismo. El hecho de que puede estar conectado con el Rey derrocado y la mística roca de dios \"El ojo de Mikhael\". Afortunadamente la iglesia esta bajo la proteccion de los miticos 7 Ghost ¿Pero qué son en realidad estos Ghosts. ", "capitulos": null, "link": "http://jkanime.net/07-ghost/", "imagen": "http://cdn.jkanime.net/assets/images/animes/image/07-ghost.jpg"},
{"titulo": "11eyes OVA", "cont": " Ova de 11 eyes ", "capitulos": null, "link": "http://jkanime.net/11eyes-ova/", "imagen": "http://cdn.jkanime.net/assets/images/animes/image/11eyes-ova.jpg"},
{"titulo": "2x2=Shinobuden", "cont": " Shinobu es una aprendiz de Ninja, tratando de pasar su examen de aceptación dentro de la escuela de Onsokumaru. Kaede es solo una chica escolar comun y corriente, que estudia para su examen de la escuela. Sus caminos se encuentran cuando Shinobu trata de robar de la habitacion de Kaede sus braguitas, como parte del examen que se le aplica. La capacidad de Shinobu como ninja es pésima, por lo que Kaede se da cuenta de que trata de robar sus pantys y la detiene.", "capitulos": null, "link": "http://jkanime.net/2x2-shinobuden/", "imagen": "http://cdn.jkanime.net/assets/images/animes/image/2x2-shinobuden.jpg"},
{"titulo": "11eyes", "cont": " La historia se centra en Satsuki Kakeru, un joven estudiante que perdió a su única hermana y empezó a vivir una vida miserable, y Minase Yuka, la amiga de Kakeru. Un día, ambos son transportados a un mundo llamado \"Red Night\", donde hay una luna negra gigante colgada en el cielo, con 4 personas mas. Para sobrevivir y escapar de ese mundo, ellos tienen que pelear contra los Dark Spirits (Ralva) y los Black Nights. ", "capitulos": null, "link": "http://jkanime.net/11-eyes/", "imagen": "http://cdn.jkanime.net/assets/images/animes/image/11-eyes.jpg"},
{"titulo": "12-sai.: Kiss, Kirai, Suki", "cont": " Ayase Hanobi, una linda loli de doce años, nos cuenta su primera experiencia ", "capitulos": null, "link": "http://jkanime.net/12-sai-kiss-kirai-suki/", "imagen": "http://cdn.jkanime.net/assets/images/animes/image/12-sai-kiss-kirai-suki.jpg"}
]